Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ledige-stillinger.html.tmx
Source language: nob
Languages: sme

source: Ledige stillinger
sme: Rabas virggit

source: Sametinget er et nasjonalt parlament for samene i Norge, og forvaltningsinstitusjon for offentlige tjenester som berører det samiske samfunnet.
sme: Sámediggi lea Norgga bealde sámi álbmoga parlameanta, ja daid almmolaš bálvalusaid hálddašanásahus mat gusket sámi servodahkii.

source: Sametingets administrasjon har i dag ca. 150 ansatte og hovedspråk er samisk.
sme: Sámedikki hálddahusas leat sulli 150 bargi ja váldogiella lea sámegiella.

source: Sametinget har kontorsteder i Karasjok, Varangerbotn i Nesseby, Kautokeino, Manndalen i Kåfjord, Tromsø, Evenskjer i Tjeldsund, Drag i Hamarøy og på Snåsa.
sme: Sámedikki kantuvrabáikkit leat Kárášjogas, Vuonnabađas Unjárggas, Guovdageainnus, Olmmáivákkis Gáivuonas, Romssas, Skániin Dielddanuoris, Ájluovttas Hábmeris ja Snåases.

source: Administrasjonens ansvar og oppgaver er å betjene det politiske nivået, og bidra til å beskytte og utvikle samisk kultur, språk og samfunnsliv.
sme: Hálddahusa ovddasvástádus ja bargamuš lea bálvalit politihkalaš dási, ja váikkuhit sámi kultuvrra, giela ja servodateallima suodjaleapmái ja ovddideapmái.
